Repository: FDaneshvary/daneshjooyar-post-gallery
Catalog: languages/daneshjooyar-post-gallery-*.po
Languages: fa_ir

source: Next
fa_ir: بعدی

source: Previous
fa_ir: قبلی

source: Close
fa_ir: بستن

source: This image failed to load.
fa_ir: خطا در بارگذاری تصویر

source: This content failed to load.
fa_ir: خطا در بارگذازی محتوا

source: image {current} of {total}
fa_ir: تصویر {current} از {total}

source: Post gallery
fa_ir: گالری پست

source: Use <span>[dy-post-gallery]</span> shortcode in post for showing this gallery
fa_ir: از کد کوتاه <span>[dy-post-gallery] برای نمایش گالری در پست استفاده کنید

source: Select ColorBox theme:
fa_ir: پوسته ColorBox را انتخاب کنید:

source: Theme %d
fa_ir: پوسته %d

source: Daneshjooyar post Gallery
fa_ir: گالری پست دانشجویار

source: this is simple plugin for add gallery for any post such as product gallery
fa_ir: یک افزونه ساده برای افزودن گالری برای هر پست مثل گالری محصول

source: Hamed Moodi
fa_ir: حامد مودی
